/* 
  Localizable.strings
  ZoomUninstaller

  Created by  Devl on 2019/7/11.
  Copyright © 2019 Zoom. All rights reserved.
*/

"OK"= "확인";
"Cancel"= "취소";
"Do you want to uninstall this app?"= "이 앱을 설치 제거하시겠습니까?";
